WELLCOME_MESSAGE = "Добро пожаловать в группу, "


HELP = """
/help - Напишу что умею делать.
/search - Раскажу о чем попросишь.
/weather - Прогноз погоды от душнилы.
/gif - отправляет рандомную гифку."""


SEARCH_MESSAGE = "Про что хочешь узнать?"
SEARCH_MESSAGE_2 = "Если еще что то надо пиши:  /search, если нет то занимайся своими делами"


WEATHER_MESSAGE = "ВВедите город:"
WEATHER_MESSAGE_2 = "Если нужна погода вдругих городах жмакай на команду /weather. А если устраивает погода в твоем городе, то иди гуляй."


GIF_MESSAGE = "На какое слово нужен стик?"
GIF_MESSAGE_2 = "Нужны еще гифки? Смело тапай /gif"